[
    {
    
    "id": 1,
    "sujet": "Croyance ",
    "sourate": "’Āli `Imrān / ’āyah 190",
    "texte_arabe": "إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُوْلِي الألْبَابِ ",
    "texte_francais": "Certes, dans la création des cieux et de la terre et dans le changement du jour et de la nuit, il y a des preuves pour ceux qui sont dotés de raison",
    "phonetique": "Inna khalqi fī s-samāwāti wa l-’arḍi wākhtilāfi l-layli wa n-nahāri lāyātin li’oūlī l-’albābi",
    "explication": "Dans ce verset (‘āyah), Dieu nous indique que le monde est une preuve de Son existence ; ainsi selon la raison, les cieux, la terre et les autres créatures auraient pu ne pas exister ou exister à une autre époque, avec une autre forme, ou avec d’autres caractéristiques. L’existence de ces créatures signifie qu’il y a Un Créateur Qui les a spécifiées par le fait d’exister au lieu de ne pas exister, d’exister à cette époque plutôt qu’à une autre, d’avoir ces caractéristiques plutôt que d’autres.",
    "type_id": 1,
    "tag": "croyance"

    },
    {
    
    "id": 1,
    "sujet": "Croyance ",
    "sourate": "Al-’A`rāf / ‘āyah 185",
    "texte_arabe": "أَوَلَمْ يَنظُرُوا في مَلَكُوتِ السَّمـٰواتِ والأرضِ",
    "texte_francais": "Ne méditent-ils pas au sujet des cieux et de la terre ?",
    "phonetique": "’awalam yanḍhouroū fī malakoūti s-samāwāti wa l-’arḍ",
    "explication": "Ce verset (‘āyah) blāme le fait de ne pas méditer sur la création",
    "type_id": 1,
    "tag": "croyance"

    },
    {
    
    "id": 1,
    "sujet": "Croyance ",
    "sourate": "soūrat al-Moulk / ’āyah 10",
    "texte_arabe": "وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ",
    "texte_francais": "et ils ont dit si nous avions écouté [avec acceptation] ou si nous avions raisonné, nous n’aurions pas fait partie des gens de l’enfer",
    "phonetique": null,
    "explication": "Ces versets nous indiquent que la raison est une preuve dans la religion. Bien que la base de la religion soit le Qour’ān et le ḥadīth, la raison est un témoin de la religion. Ainsi, rien de ce qui est parvenu dans la religion, ne contredit la raison.",
    "type_id": 1,
    "tag": "croyance"

    }
]